Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Man muddui sápmelaččaid oassálastin daid bellodagaid siskkobealde álgovuolgagis leat oaivvilduvvon našunála vai sámi politihkalaš kanálii, das diehtit unnán.
nob: I hvilken grad deltakelsen til samene innenfor disse partiene primært er rettet mot den nasjonale eller mot den samiske politiske kanalen, vet vi lite om.

source: Analysa dain dehálaš erohusain gaskal Norgga, Ruoŧa ja Suoma oainnát Josefsen (2001)
nob: For en analyse av de viktige forskjellene her mellom Norge, Sverige og Finland, se Josefsen

source: Áidna norgga bellodahkan lea Ovddádusbellodagas (OvB) assimilerenpolitihkka
nob: Som det eneste norske partiet har Fremskrittspartiet (FrP) en assimileringspolitikk overfor

source: sápmelaččaid guovdu, mii oaivenjuolggaduslaččat sulastahttá dan maid ovdal gávnnaimet Bargiidbellodagas.
nob: samene som i hovedsak ligner på den som vi tidligere fant innenfor Arbeiderpartiet.

source: OvB:a garra sajádat norgga politihkas dáidá sáhttit gulbmára dagahit sámediggevuogádahkii.
nob: FrPs sterke stilling i norsk politikk kan komme til å sette press på sametingssystemet.

source: Vaikko bellodat prinsihpalaččat lea olles sámediggevuogádaga vuostá, de oassálasttii Ovddádusbellodat vuosttaš geardde sámediggeválggaide jagis 2005, mas eai lihkostuvvan bures.
nob: Selv om partiet på prinsipielt grunnlag er mot hele sametingssystemet, deltok Fremskrittspartiet for første gang i sametingsvalget i 2005, med liten suksess.

source: 2009 válggain lihkostuvai bellodat ollu buorebut, ja oaččui golbma áirasa Sámediggái.
nob: I 2009-valget hadde partiet imidlertid langt større suksess, og fikk valgt inn tre representanter i Sametinget.

source: válgavuogádaga čađa ja našunála politihkalaš-hálddahuslaš vuogádagas eanet ollislaččat.
nob: samepolitikken. I Sverige finnes det flere samiske politiske organisasjoner som er representert, men samene er svært lite integrert i det svenske politiske liv.

source: Seammás lea Norggas, vuostálasvuođas ránnjáriikkaide, leamaš eanet rabasvuohta dan ektui ahte diktit dáčča politihkalaš bellodagaid searvat sámediggeválggaide.
nob: Svenske partier har derfor ikke utviklet noen tydelig samepolitikk. Det har ikke vært spesielt aktuelt for dem å stille til valg til Sametinget, og de har heller ikke vært spesielt velkomne.

source: Dan dahket eanet ahte eanet, ja vaikko oallugat bártidit lihkostuvvamiin, de lea Bb:s, ovttas NSR:n, leat váldosajádat sámediggevuogádagas.
nob: 86 grad, og selv om mange sliter med å få gjennomslag, er Ap, sammen med NSR, hovedaktører i sametingssystemet.

source: Dat mearkkaša maiddái ahte dássážii ii leat leamaš makkárge segregeren Norgga sámepolitihkas – ovdamearkka dihte ii makkárge gáibádus ahte sápmelaččat eai galgga jienastit stuoradiggeválggain.
nob: Det betyr også at det så langt ikke har skjedd noen segregering av samepolitikken i Norge – for eksempel ingen krav om at samer bør la være å stemme til stortingsvalg.

source: Gižžu lea leamaš galgetgo dáčča bellodagat leat ovddastuvvon sámediggevuogádagas, ja das lea NSR prinsihpalaččat leamaš vuostá ahte nu galget beassat.
nob: Konflikten har gått på om de norske partiene bør være representert i sametingssystemet, og der NSR prinsipielt har vært imot at de skal være det.

source: Odne leat aŋkke dás vuoittahallan, iige dat leat šat dehálaš oassin sámepolitihkalaš diskurssas.
nob: I dag er imidlertid dette en tapt sak, og ikke lenger en viktig del av den samepolitiske diskursen.

source: NSR lea politihkalaš rasttildeaddji organisašuvdna mii maiddái ávžžuha duvdagiiddis oassálastit dáčča válggain.
nob: NSR er en tverrpolitisk organisasjon som også oppfordrer sine støttespillere til å delta ved norske valg.

source: NSR dasto ii leat duššo atnán mearrideaddji rolla ođđaáigásaš sámediggevuogádaga ilbmamis, muhto lea maiddái mobiliseren guovddáš byrokratiijai ja našunála politihkalaš vuogádahkii / válgakanálii.
nob: NSR har altså ikke bare spilt en avgjørende rolle i fremveksten av det moderne sametingssystemet, men har også mobilisert når det gjelder det sentrale byråkratiet og det nasjonale politiske systemet / valgkanalen.

source: Dát strategiija lea min oaivilis leamaš mearrideaddji go lea sáhka dan lassánan čuožžovašvuođas maid sámediggevuogádat lea ožžon.
nob: Denne strategien har etter vår oppfatning vært avgjørende for at sametingssystemet har fått økt relevans.

source: Dán lea Bargiidbellodat nannen, mii sihke dáčča ja sámi bellodahkan lea leamaš nu garrasit ovddiduvvon.
nob: Dette har blitt forsterket av at Arbeiderpartiet, som både norsk og samisk parti, har vært så tungt representert.

source: Leat oaidnán ahte sápmelaččain oppalaččat lea alla oassálastindássi válggain ja bellodatgullevaš doaimmain.
nob: Vi har sett at samene generelt sett har høy grad av deltagelse ved valg og i partirelaterte aktiviteter.

source: Muhto man muddui leat sámi ja dáčča bellodatkanálat gilvaleaddji kanálat ?
nob: Men i hvilken grad fremstår den samiske og den norske partikanalen som konkurrerende kanaler ?

source: Boargárrollaguorahallamis, maid čađahedje vihtta jagi maŋŋel Boargárguorahallama, leat čielgaseappot earuhan gaskal miellahttuvuođa dáčča ja sámi politihkalaš bellodagain ja organisašuvnnain.
nob: I Borgerrolleundersøkelsen, som ble gjennomført fem år etter Medborgerundersøkelsen, er det tydeligere skilt mellom medlemskap i norske og samiske politiske partier og organisasjoner.

source: sámepolitihkas. Ruoŧas leat ollu sámi politihkalaš bellodagat ovddastuvvon, muhto sápmelaččat leat unnán integrerejuvvon ruoŧa politihkalaš eallimii. Ruoŧa bellodagat eai leat danin ráhkadan makkárge čielga sámepolitihka.
nob: Det er spurt hvorvidt den enkelte er medlem i “ Et norsk politisk parti eller partipolitisk ungdomsorganisasjon ” eller “ Et samisk politisk parti, partipolitisk ungdomsorganisasjon eller samepolitisk organisasjon eller ungdomsorganisasjon ”.

source: Ii leat leamaš erenoamáš áigeguovdil siddjiide oassálastit sámediggeválggaide, ja eaige sii leat leamaš erenoamáš bures boahtimatge.
nob: I tabell 2 ser vi hvordan dette varierer mellom registrerte samer, uregistrerte samer og ikke-samer.

source: Dat čielga earru maid dás oaidnit gaskal Norgga ja dan guovtti eará davviriikkalaš riika
nob: Det tydelige skillet vi ser her mellom Norge og de to andre nordiske landene er nok også en

source: dáidá maiddái leat okta ákkain dasa manin sámediggevuogádat lea ollu nannoseappot Norggas.
nob: av grunnene til at sametingssystemet står så mye sterkere i Norge.

source: Ovttasbarggus ja oktavuođas našunála politihkalaš vuogádagain lea áibbas eará hápmi ja mearkkašupmi dáppe.
nob: Samarbeidet og kontakten med det nasjonale politiske systemet får en helt annen form og betydning her.

source: Boađus leage maiddái ahte ruhta lea čuvvon, ja áibbas eará hivvodagas go ránnjáriikkain.
nob: Resultatet er også at det har fulgt penger med i et helt annet omfang enn i nabolandene.

source: Tabealla 5.2 Válgaoassálastin ja oassálastin bellodatgullevaš politihkalaš doaimmain.
nob: Tabell 5.3 Valgdeltakelse og deltakelse i partirelatert politisk aktivitet.

source: Registrerejuvvon sápmelaččat (549) Sápmelaččat geat eai leat registrerejuvvon (173) Eai sápmelaččat (315)
nob:  Statistisk signifikant forskjell (p &lt;.05) mellom registrerte samer og uregistrerte

source: Miellahttu – dáčča politihkalaš bellodat
nob: (549) Uregistrerte samer

source: Miellahttu – sámi politihkalaš
nob: Medlem – samisk politisk parti

source: bellodat Jienastan maŋemus stuoradiggeválggas Jienastan maŋemus fylkadiggeválggas Jienastan maŋemus suohkanstivraválggas Jienastan maŋemus sámediggeválggas
nob: Stemte ved siste stortingsvalg

source: * Statistihkalaš signifikánta erohus (p &lt;.05) gaskal sin geat eai leat sápmelaččat ja sápmelaččaid (sihke registrerejuvvon ja sin geat eai leat registrerejuvvon).
nob: Stemte ved siste fylkestingsvalg

source:  Statistihkalaš signifikánta erohus (p &lt;.05) gaskal registrerejuvvon sápmelaččaid ja
nob: Stemte ved siste kommunestyrevalg

source: sápmelaččaid geat eai leat registrerejuvvon.
nob: Stemte ved siste sametingsvalg

source: Gáldu: Borgerrolleundersøkelsen 2006
nob: Kilde: Borgerrolleundersøkelsen 2006

source: Joavku mii čuoldása unnimus oassálastimiin tabealla 2:s leat sápmelaččat geat eai leat registreren iežaset, juoga mii sáhttá čujuhit dasa ahte iešalddis registreren Sámedikki jienastuslohkui sáhttet adnot politihkalaš dahkun.
nob: Den gruppen som skiller seg ut med lavest deltakelse i tabell 2, er de samene som ikke har registrert seg, noe som kan tyde på at registrering i Sametingets valgmanntall kan sees på som en politisk handling i seg selv.

source: Sápmelaččat geat devdet eavttuid registreret Sámedikki jienastuslohkui, muhto geat eai leat registreren iežaset, leat hárvebat miellahtut sihke dáčča politihkalaš bellodagain ja sámi politihkalaš bellodagain, ja hárvebat jienastit sihke Stuoradikki, fylkadikki ja suohkanstivrra válggain, vaikko maiddái sis nai lea oppalaččat alla oassálastindássi ja eai neavtte politihkalaččat marginaliserejuvvon.
nob: Samene som oppfyller kriteriene for registrering i Sametingets valgmanntall, men ikke har registrert seg, er sjeldnere medlem både av norske politiske partier og samiske politiske partier, og de stemmer sjeldnere ved valg både til Storting, fylkesting og kommunestyre, selv om også disse riktignok har et generelt høyt deltakelsesnivå og ikke fremstår som politisk marginalisert.

source: Seammás geažuhit tabealla 2 gávdnosat ahte lea garra beroštupmi čadnon sámi bellodatpolitihkkii, mii dahká ahte sápmelaččat oppalaččat, nugo oinniimet Boargárguorahallama datain, jokset nie alla loguid go lea jearaldat oassálastimis politihkalaš bellodagain.
nob: Samtidig indikerer funnene i tabell 2 at det er et sterkt engasjement knyttet til samisk partipolitikk som gjør at samene generelt, slik vi så i dataene fra Medborgerundersøkelsen, scorer så høyt når det spørres om deltakelse i politiske partier. En stor andel av de registrerte samene er medlemmer i et samisk politisk

source: Stuora oassi registrerejuvvon sápmelaččain leat miellahtut soames sámi politihkalaš bellodagas (21 proseanta), dan bottu go oassi geat dieđihit ahte leat miellahtut muhtin dáčča politihkalaš bellodagas lea ovttadássásaš gaskal registrerejuvvon sápmelaččaid ja sin geat eai leat sápmelaččat.
nob: 88 parti (21 prosent), mens andelen som oppgir at de er medlemmer i et norsk politisk parti, er lik for registrerte samer og ikke-samer.

source: Miellahttovuohta muhtin sámi politihkalaš bellodagas orru, vaikko dat ii hirpmahuhte, nannosit čadnon sámediggeválggaid oassálastimii, daningo leat hui unnán dain sápmelaččain geat eai leat registrerehan iežaset, geat dieđihit dakkár lágan miellahttovuođa.
nob: Medlemskap i et samisk politisk parti ser, ikke overraskende, ut til å være svært nær knyttet til deltakelse i sametingsvalg, ettersom det er svært få blant de samene som ikke har registrert seg, som oppgir denne typen medlemskap.

source: Maiddái das mii gusto válgaoassálastimii iešguđetlágán válggain, oaidnit ahte oassálastindássi lea hui allat registrerejuvvon sápmelaččaid gaskkas.
nob: Også når det gjelder valgdeltakelse ved ulike typer valg, ser vi at deltakelsen er svært høy blant de registrerte samene.

source: Buot lágan válggaide dieđihit badjel 90 proseanta registrerejuvvon sápmelaččain ahte sii leat oassalastan.
nob: For alle typer valg opplyser over 90 prosent av de registrerte samene at de har deltatt.

source: Oaidnit maiddái ahte olles 92 proseanta registrerejuvvon sápmelaččain vástidit ahte oassálastte maŋemus sámediggeválggas, lohku mii lea mealgat badjelis go duohta válgaoassálastin (72,6 proseanta jagi 2005:s).
nob: Vi ser også at hele 92 prosent av de registrerte samene svarer at de deltok ved siste sametingsvalg, noe som er betydelig høyere enn den faktiske valgoppslutningen (72,6 prosent i 2005).

source: Dát duođašta maiddái ahte lávdegotti válljemis lea váikkuhus, ja dan oaidnit das go sii geat leat aktiivat politihkas dávjá maiddái leat sii geaid lea álkimus oažžut vástidit jearahallanguorahallamiid.
nob: Dette bekrefter også den utvalgseffekten en ser ved at de som er aktive i politikken, ofte også er de som er lettest å få til å svare på spørreundersøkelser.

source: Aŋkke eai leat duššo sámediggeválggaid ektui gos gávdnat dakkár bonjuvuođa.
nob: Det er imidlertid ikke bare med tanke på sametingsvalget at vi finner denne skjevheten.

source: Stuoradiggeválgga ektui leat 94 proseanta guorahallamis vástidan ahte jienastedje, lohku mii maiddái lea ollu stuorát go norgga álbmoga oassálastin dien válggas (77,4 proseanta).
nob: Når det gjelder stortingsvalget, er det 94 prosent i undersøkelsen som oppgir å ha stemt, noe som også er langt høyere enn oppslutningen i den norske befolkningen ved dette valget (77,4 prosent).

source: Ii leat eahpedábálaš dakkár lágan bohtosiid oažžut jearahallanguorahallamiin.
nob: Det er ikke uvanlig å få denne typen utslag i spørreundersøkelser.

source: Sivvan dasa lea ahte sis, geain lea eanemus politihkalaš beroštupmi ja geat leat eanemus politihkalaš aktiivat, lea stuorámus beroštupmi vástidit dakkár lágan guorahallamiin, lassin dasa ahte eanebat go sii geat albmailmmis jienastedje, vástidedje ahte jienastedje, daningo dat orru eanemus sosiálalaččat dohkkehuvvon (Bernstein ja earát 2001; Bergh ja Saglie 2011).
nob: Dette skyldes at de mest politisk interesserte og aktive også vil ha størst interesse av å svare på denne typen undersøkelser, i tillegg til at flere enn de som faktisk stemte, sier at de stemte ettersom dette blir sett på som mer sosialt akseptabelt (Bernstein m.fl.. 2001; Bergh og Saglie 2011).

source: Go buohtastahttit oassálastima sámediggeválggain, de gávdnat seamma bonjuvuođa.
nob: Når vi sammenlikner oppslutningen ved sametingsvalg, ser vi den samme skjevheten her.

source: Sámediggeválgaguorahallamis dieđihit 85,8 proseanta respondeanttain ahte sii jienastedje jagi 2009 sámediggeválggain, lohku mii maiddái lea ollu badjelis go duohta válgaoassálastin (69,3 proseanta).
nob: I Sametingsvalgundersøkelsen oppgir 85,8 prosent av respondentene at de stemte ved sametingsvalget i 2009, noe som også ligger godt over den faktiske valgoppslutningen (69,3 prosent).

source: Vaikko metodalaččat ii leat nu buorre go dakkár boasttuvuođat leat materiálas, de dat ii atte stuorát váttisvuođaid dakkár prošektii dego min prošektii, mas váldoulbmil lea geahččat vejolaš erohusaid joavkkuid gaskkas.
nob: Selv om det metodisk sett ikke er ideelt med en slik skjevhet i materialet, vil det være mindre problematisk i et prosjekt som vårt, der hovedhensikten er å se på eventuelle forskjeller mellom grupper.

source: Okta ágga dan alla sámi oassálastimii bellodatgullevaš doaimmain, go buohtastahttit dainna maid gávdnat eará joavkkuin, sáhttá, nugo ovdal guoskkaheimmet, leat ahte sámi álbmogis lea vejolašvuohta doaibmat duppal politihkalaš kanálain.
nob: En av grunnene til den høye samiske deltakelsen innenfor partirelaterte aktiviteter sammenliknet med det vi finner for de andre gruppene, kan, som vi har vært inne på, være at den samiske befolkningen har mulighet til å operere i doble politiske kanaler.

source: Vuollelis geahčadit danin lagabui duppal bellodatmiellahttovuođa gažaldaga.
nob: Under ser vi derfor nærmere på spørsmålet om dobbelt partimedlemskap.

source: Tabealla 3 lea russolastabealla, mas iskat man meari miellahttuvuođat dáčča politihkalaš bellodagain ja sámi politihkalaš bellodagain leat latnjalaga daid sápmelaččaid gaskkas geat leat válljen registreret iežaset Sámedikki jienastuslohkui.
nob: 89 mellom medlemskap i norske politiske partier og samiske politiske partier blant de samene som har valgt å registrere seg i Sametingets valgmanntall.

source: Dieđuid maid atnit viežžat Boargárrollaguorahallamis.
nob: Dataene som brukes, er fra Borgerrolleundersøkelsen.

source: Tabealla 5.3 Duppal bellodatmiellahttovuohta registrerejuvvon sápmelaččaid gaskkas.
nob: Tabell 5.3 Dobbelt partimedlemskap blant registrerte samer.

source: Miellahttu sámi politihkalaš bellodagas / bellodatpolitihkalaš nuoraidorganisašuvnnas Juo Ii Oppalaččat Miellahttu dáčča politihkalaš bellodagas / bellodatpoliti hkalaš nuoraidorganisašuvnnas Juo 31,9 %
nob: Medlem av samisk politisk parti /

source: Oppalaččat 100 % (101) 100 % (386) 100 % (487)
nob: partipolitisk ungdomsorganisasjon

source: Gáldu: Borgerrolleundersøkelsen 2006 Oaidnit dás ahte relatiiva stuora oassi registrerejuvvon sápmelaččain leat miellahtut sihke muhtin dáčča ja muhtin sámi bellodagas.
nob: Kilde: Borgerrolleundersøkelsen 2006

source: Dain sápmelaččain geat leat registreren iežaset Sámedikki jienastuslohkui ja geat dieđihit ahte leat miellahtut muhtin sámi politihkalaš bellodagas (hui dávjá NSR:s), leat 32 proseanta geat maiddái vástidit ahte leat miellahtut muhtin dáčča politihkalaš bellodagas.
nob: Vi ser her at en relativt stor andel av de registrerte samene er medlemmer både av et norsk og et samisk parti. Av de samene som har registrert seg i Sametingets valgmanntall, og som oppgir at de er medlemmer i et samisk politisk parti (i praksis svært ofte NSR), er det 32 prosent som også svarer at de er medlemmer i et norsk politisk parti.

source: Dasto ii leat nu ahte nubbi lea oahcin nubbái.
nob: Det er altså ikke slik at det ene utelukker det andre.

source: Nappo ii oro nu ahte jus olbmos lea beroštupmi sámi politihkkii, de lea unnit beroštupmi dáčča politihkkii.
nob: Det ser altså ikke ut til å være slik at dersom en engasjerer seg i samisk politikk, så er en mindre engasjert i det norske.

source: Vuollelis áigut lagabui geahčadit movt dát lea go gusto válgaoassálastimii.
nob: Under skal vi se nærmere på hvordan dette ser ut når det gjelder valgdeltakelse.

source: Leago nu ahte jienasteapmi sámediggeválggain dagaha unnit beroštumi oassálastit stuoradiggeválggain ja báikkálašválggain, vai leago baicca nu ahte beroštupmi ovtta suorgái njoammu ja dagaha eanet beroštumi oppalaččat ?
nob: Er det slik at stemmegivning ved sametingsvalg gir mindre engasjement når det gjelder deltakelse i stortingsvalg og lokalvalg, eller er det snarere slik at engasjement ett sted smitter og gir høyere engasjement generelt ?

source: 5.5 Sámediggeválggaid jienastanvuoigatvuođa
nob: Når vi ser nærmere på hvem det er som har dobbelt partimedlemskap, finner vi at dette er

source: Dás áigut spaktat daid sápmelaččaid geat leat registreren iežaset Sámedikki jienastuslohkui.
nob: mer vanlig blant dem som har høy utdannelse, enn blant dem som har lavere utdannelse.

source: Háliidit diehtit man dávjá sii leat jienastan maŋŋel go ožžo jienastanvuoigatvuođa sámediggeválggaide, ja jienastitgo seamma dávjá stuoradiggeválggain ja báikkálašválggain dál dan ektui maid dahke ovdal go ožžo dien jienastanvuoigatvuođa (tabealla 4).
nob: Det er også større sannsynlighet for å ha dobbelt partimedlemskap dersom man er eldre, og dersom man er mann.

source: Geahčadettiin lagabui geat leat geain lea duppal bellodatmiellahttuvuohta, de gávnnahit
nob: 5.5 Effekter av stemmerett ved sametingsvalg ?

source: ahte dat lea dábáleappot sin gaskkas geain lea alla oahppu go buohtastahttá singuin geain lea unnit oahppu.
nob: Vi skal her konsentrere oss om de samene som har registrert seg i Sametingets valgmanntall.

source: Lea maiddái eanet jáhkehahtti ahte olbmos lea duppal bellodatmiellahttuvuohta jus lea vuorrasit ja jus lea dievdu.
nob: Vi er interessert i hvor ofte de har stemt etter at de fikk stemmerett ved sametingsvalg, og om de stemmer like ofte ved stortingsvalg og ved lokalvalg nå som før de fikk slik stemmerett (tabell 4).

source: Tabealla 5.4 Sámediggeválggaid jienastanvuoigatvuođa váikkuhusat.
nob: Tabell 5.4 Effekter av stemmerett ved sametingsvalg.

source: Man dávjá jienastan sámediggeválggain ?
nob: Hvor ofte stemt ved sametingsvalg ?

source: Lohku Proseanta
nob: Antall Prosent

source: Jienastan duššo moatti válggas
nob: Jeg har stemt bare ved noen få valg

source: Jienastan goasii juohke válggas
nob: Jeg har stemt ved nesten alle valg

source: Jienastan seamma dávjá stuoradiggeválggain ?
nob: Stemmer like ofte ved stortingsvalg ?

source: In seamma dávjá
nob: Ingen endring

source: Jienastan seamma dávjá báikkálašválggain ?
nob: Stemmer like ofte ved lokalvalg ?

source: Tabealla čájeha, vuosttažettiin, ahte 65 proseanta dain sápmelaččain geat leat sámediggeválggaid jienastuslogus ja geat oassálaste guorahallamis, dieđihit ahte sii leat jienastan buot sámediggeválggain maŋŋel go ožžo jienastanvuoigatvuođa, lassin 17 prosentii geat vástidit ahte sii jienastedje goasii juohke válggas.
nob: 91 har stemt ved alle sametingsvalg etter at de fikk stemmerett, i tillegg til 17 prosent som oppgir at de har stemt ved nesten alle valgene.

source: Muhto vaikko oassálastin registrerejuvvon sápmelaččaid gaskkas lea allat, de ii leat aŋkke nu ahte Sámedikki jienastuslohku doaibmá duššo jienastuslohkun masa registrere vai sáhttá jienastit; lea maiddái muhtimiidda vuohkin dovddahit ja čalmmustahttit sámi identitehtaset, ja oaidnit ahte 4 proseanta dain sápmelaččain guorahallamis geat leat registrerejuvvon eai leat jienastan, vaikko sii leat bargan registreret iežaset jienastuslohkui.
nob: Men selv om deltakelsen blant de registrerte samene er høy, er det likevel ikke slik at Sametingets valgmanntall utelukkende fungerer som et valgmanntall hvor man registrerer seg for å kunne stemme; for noen handler det også om å uttrykke og synliggjøre identitet som same. Vi ser at 4 prosent av de registrerte samene i undersøkelsen aldri har stemt, selv om de har tatt seg bryet med å registrere seg i manntallet.

source: Dasto čájeha vel tabealla čielgasit ahte oassálastin sámediggeválggain ii leat juoga mii lea oahcin oassálastimii eará válggain.
nob: For det andre viser tabellen tydelig at deltakelse i sametingsvalg ikke er noe som går på bekostning av deltakelse i andre valg.

source: Dávjjimusat ii leat Sámedikki jienastuslohkui registreremis makkárge váikkuhus stuoradiggeválggaid dahje báikkálašválggaid oassálastimii; eatnasiin lea seamma oassálastindáhpi go ovdal.
nob: I de fleste tilfeller har registrering i Sametingets valgmanntall ingen effekt på deltakelsen i stortingsvalg eller lokalvalg; de fleste har samme deltakelsesmønster som før.

source: 83 proseanta respondeanttain dadjet ahte ii leat mihkkege rievdan maŋŋel go ožžo jienastanvuoigatvuođa sámediggeválggaide, go lea sáhka sin oassálastimis stuoradiggeválggain, ja 85 proseanta dadjet ahte ii leat rievdan mihkkege sin oassálastimis báikkálašválggain.
nob: Det er 83 prosent av respondentene som sier at det ikke har vært noen endring når det gjelder deltakelsen deres i stortingsvalg, etter at de fikk stemmerett ved sametingsvalg. 85 prosent sier at det ikke har vært noen endring i deltakelsen deres ved lokalvalg.

source: Aŋkke lea gelddolaš oaidnit ahte eatnasiidda, geat vásihit ahte lea leamaš váikkuhus oassálastimii, de lea hupmu positiiva beavttus.
nob: Imidlertid er det interessant å se at for de fleste av dem som opplever at det har hatt en effekt på deltakelsen, så er det snakk om en positiv effekt.

source: 10 proseanta registrerejuvvon sápmelaččain vástidit ahte oassálastet dávjjibut stuoradiggeválggain dál go maid dahke ovdal go ožžo Sámediggái jienastanvuoigatvuođa, dan bottu go 9 proseanta dieđihit ahte oassálastet dávjjibut báikkálašválggain dál go ovdal go ožžo jienastanvuoigatvuođa sámediggeválggaide.
nob: 10 prosent av de registrerte samene svarer at de deltar oftere i stortingsvalg nå enn det de gjorde før de fikk stemmerett til Sametinget, mens 9 prosent oppgir at de deltar oftere i lokalvalg nå enn før de fikk stemmerett ved sametingsvalg.
